;
; tMan 0.9.11
; Localization file for Arabic
; by Moataz Mokhtar<moataz.mokhtar@gmail.com>, 2008
;

; dialogs
    1="اغلاق"
    2="إلغاء"
  102="إعداد"
  103="عن المنتج"
  104="قائمة المهام"
  105="الترخيص"
  131="اكتشاف الزر"
  132="قائمة التخطي"
  133="استثناءات"
  134="تصفح"
  135="الأزرار"
; strings
  200="خيارات"
  202="غلق"
  203="اخفاء"
  204="إظهار القائمة"
  206="<لاشيء>"
  207="زر 1"
  208="زر 2"
  209="زر 3"
  210="زر 4"
  211="السرعة"
  212="تسجيل"
  213="الشاشة بالعرض إالى اليمين"
  214="الشاشة بالعرض إالى اليسار"
  215="إعادة تشغيل الجهاز"
  216="غلق الشاشة"
  217="غلق الجهاز"
  218="عمليات خاصة بالمهام"
  219="اختر برنامجا"
  220="جهازي"
  221="العنصر الذي تم اختياره ليس ملفاً"
  222="الموقع الذي تم اختياره ليس مجلداً"
  223="المجلد لم يتم إنشاؤه"
  224="قائمة التخطي"
  225="استثناءات"
  226="سطح المكتب"
  227="تشغيل/إيقاف الشبكة اللاسلكية"
  228="تشغيل/إيقاف البلوتوث"
  229="حول المنتج"
; controls
 1001="حمل البرنامج عند تشغيل الجهاز"
 1002="خيارات عامة"
 1003="زر الاغلاق"
 1007="المفتاح السريع لقائمة المهام"
 1011="اكتشاف"
 1012="مسح"
 1014="عناصر"
 1024="استثناءات..."
 1027="قائمة التخطي..."
 1031="عند تنفيذ حركة سحب القلم"
 1032="فضلاً اضغط أي زر هاردوير لأكتشافه"
 1033="التطبيقات التالية لن ينم إظهارها ضمن قائمة المهام:"
 1034="عند النقر بالقلم"
 1035="عند الضغط المستمر"
 1036="الطريقة المصغرة للعرض"
; menu items
32789="مسح"
32790="إضافة"
32794="عن المنتج"
; tman
40004="هل أنت متأكد أنك تريد إعادة تشغيل الجهاز؟"
40006="'%s' هذا التطبيق لا يستجيب.\nهل تريد إغلاقه بشكل إجباري؟"
40007="إخفاء"
40008="غلق جميع التطبيقات ما عدا التطبيق في المقدمة"
40009="غلق جميع التطبيقات"
40010="غلق الشاشة"
40011="إعادة تشغيل الجهاز"
40012="الشاشة بالعرض الى اليسار"
40013="الشاشة بالعرض الى اليمين"
40014="إغلاق الجهاز"
40015="إعدادات..."
40016="خروج"
40017="سطح المكتب"
40018="تشغيل الشبكة اللاسلكية"
40019="إيقاف الشبكة اللاسلكية"
40020="تشغيل البلوتوث"
40021="إيقاف البلوتوث"
